[
  {
	"question":"Čauky Mňauky. Тебя приветствует бот для знакомств эмигрантов чешской республики. Для начала укажи свой город. Дико извиняюсь, но пока что работаем только с городами с наибольшей аудиторией. Итак",
	"opts":
	  [
		"1) Брно",
		"2) Прага"
	  ],
	"user_field": "city_id",
	"table": "cities"
  },
  {
	"question":"Ты находишься в поисках...",
	"opts":
	  [
		"1) потенциального собутыльника",
		"2) человека для времяприпровождения покультурнее, чем бухать",
		"3) мне не важно. просто ищу людей. или по ситуации будет видно."
	  ],
    "user_field":"goal_id",
    "table":"goals"
  },
  {
	"question":"Ты хочешь себе...",
	"opts":
	  [
		"1) подругу/девочку/девушку/женщину/тян",
		"2) друга/парня/мужчину/с членом человека",
		"3) я вообще по жизни не привередлив, так что мне все равно"
	  ],
	"user_field":"lookfor_id",
    "table":null
  },
  {
	"question":"Тогда ты, уж позволь спросить?..",
	"opts":
	  [
		"1) подруга/девочка/девушка/женщина/тян",
		"2) друг/парень/мужчина/с членом человек",
		"3) не ассьюмь мой гендер!"
	  ],
	"user_field":"gender_id",
	"table":"genders"
  },
  {
	"question":"А теперь время составить твою анкету. Напиши что-то о себе. Твой возраст, где ты учишься, чем занимаешься, что любишь, что тебя бесит, какую музыку слушаешь, как любишь проводить вечера, последний сон который запомнился, девьчью фамилия матери - что угодно. Пиши о себе. Имя кстати необязательно писать. И отдельным параграфом - какого человека ты ищешь. Только не надо всяких там соплей что ты в поисках второй половинки и блабла, никто в это не верит, лучше честно напиши что бабы/мужика давно не было. Ну или что тебе не с кем выпить. Или хочешь в кино давно сходить, да не с кем.",
	"opts":null,
	"user_field":"description",
    "table":null
  },
  {
	"question":"Tеперь приложи ссылку на картинку из своих сохраненок, которая будет отображать твой внутренний мир. Mожешь и свое фото конечно приложить, это тебе решать.",
	"opts":null,
	"user_field":"photo",
    "table":null
  },
  {
	"question":"Так выглядит твоя анкета, мой дорогой друг. Сейчас мы пошлем ее в систему и жди отклика.",
	"opts":
	  [
		"1) да, норм",
		"2) я передумал участвовать в этом дерьме",
		"3) нет, я хочу еще что-то дописать, я тут подумал что хочу еще что-то дописать, дайте мне еще что-то туда дописать"
	  ],
	"user_field":null,
    "table":null
  }
]
